export const DISTRICT_BUSAN_ARR = [
  "강서구",
  "금정구",
  "기장군",
  "남구",
  "동구",
  "동래구",
  "부산진구",
  "북구",
  "사상구",
  "사하구",
  "서구",
  "수영구",
  "연제구",
  "영도구",
  "중구",
  "해운대구"
];

export const CATEGORY_ARR = [
  "한식",
  "카페",
  "분식",
  "동남아",
  "양식",
  "술집",
  "베이커리",
  "인도_중동",
  "중식",
  "탕류",
  "일식",
  "복어취급",
  "비건",
  "default",
];

export const FOOD_CERTIFY_ARR = [
  "채식가능음식점",
  "채식음식점",
  "저염실천음식점",
  "식생활체험공간",
  "농부시장",
  "친환경유기농식판매점",
];

export const STORE_TYPE_ARR = [
  "일반음식점",
  "휴게음식점",
  "제과점영업",
];